<template><div><h2 id="关于真理标准问题的讨论" tabindex="-1"><a class="header-anchor" href="#关于真理标准问题的讨论" aria-hidden="true">#</a> 关于真理标准问题的讨论<Badge text="选择题" type="tip" /></h2>
<p>真理标准问题的讨论是继五四运动和延安整风运动之后又一场马克思主义思想解放运动,</p>
<h2 id="中共十一届三中全会的伟大转折" tabindex="-1"><a class="header-anchor" href="#中共十一届三中全会的伟大转折" aria-hidden="true">#</a> 中共十一届三中全会的伟大转折<Badge text="选择题" type="tip" /></h2>
<p>邓小平作了题为《解放思想，实事求是，团结一致向前看》的重要讲话。这篇讲话，把解放思想、实事求是,
坚持实践标准提到党的思想路线的高度，为冲破“两个凡是”禁锢，克服思想僵化状态，重新确立党的思想路线奠定了基础，因而成为开辟中国特色社会主义新道路、开创中国特色社会主义新理论的宣言书</p>
<p>中共十一届三中全会是中华人民共和国成立以来党的历史上具有深远意义的伟大转折，会议形成了以邓小平为核心的党的中央领导集体，揭开了社会主义改革开放的序幕。以这次全会为起点，中国进入了改革开放和社会主义现代化建设的历史新时期。</p>
<h2 id="邓小平南方谈话" tabindex="-1"><a class="header-anchor" href="#邓小平南方谈话" aria-hidden="true">#</a> 邓小平南方谈话<Badge text="选择题" type="tip" /></h2>
<p>第一，计划和市场都是经济手段；</p>
<p>第二，阐明了社会主义本质；</p>
<p>第三，提出了“发展才是硬道理”的重要论断；</p>
<p>第四，提出判断改革开放和各项工作成败得失的“三个有利于”标准；</p>
<p>第五，强调加强党的建设；</p>
<p>第六，关于社会主义初级阶段的长期性和前途。</p>
<h2 id="中华人民共和国发展的两个历史时期及其相互关系" tabindex="-1"><a class="header-anchor" href="#中华人民共和国发展的两个历史时期及其相互关系" aria-hidden="true">#</a> 中华人民共和国发展的两个历史时期及其相互关系<Badge text="选择题" type="tip" /></h2>
<p>中国共产党领导人民进行社会主义建设，有改革开放前和改革开放后两个历史时期，这是两个相互联系又有重大区别的时期，但本质上都是中国共产党领导人民进行社会主义建设的实践探索</p>
<p>改革开放前的社会主义实践探索为改革开放后的社会主义实践探索积累了条件，改革开放后的社会主义实践探索是对前一个时期的坚持、改革、发展。不能用改革开放后的历史时期否定改革开放前的历史时期，也不能用改革开放前的历史时期否定改革开放后的历史时期</p>
</div></template>


